<template>
	<div class="bj">
		<div class="text">东湖——东湖公园位于湖北武昌东郊，它的前身是bai著名声乐教育家周筱燕女士家的“海光农圃”，解放以后被辟为公园，1982年该区被国家国务院列为省批国家重点风景名胜区。东湖岸曲折，婀娜生姿，其面积是杭州西湖的六倍。碧波万顷、青山环绕、山水交融的美丽景观是东湖风景区的真实写照，无产阶级革命家朱德于1954年春天视察东湖时曾题词：“东湖暂让西湖好，今后将比西湖强。”。园内分为听涛、磨山、落雁、白马、珞洪、吹笛六大景区，主要景点有寓言园、音乐喷泉、行吟阁、长天楼、九女墩、湖光阁、水天一色、曲堤凌波等。从湖边的各个码头上能乘船去湖对面的磨山植物园游玩。东湖还有着丰富的植物资源，园中有大片的水杉林，而且这里的“春兰、夏荷、秋桂和冬梅”也非常有名。</div>
		<br>
		<div class="text">黄楼楼——武昌蛇山上的黄鹤楼与湖南岳阳楼，江西滕王阁并称为“江南三大名楼”。此楼始建于公元223年，历史上的黄鹤楼由主楼、配亭、轩廊、牌坊、诗碑廊、古肆商业街组成。历代名士崔颢、李白、白居易、贾岛、陆游、杨慎、张居正等，都先后到这里吟诗作赋，其中崔颢的千古佳作《黄鹤楼》诗使黄鹤楼名扬天下。至唐永泰元年（公元765年）黄鹤楼已具规模，然而兵火频繁，黄鹤楼屡建屡废，最后一座建于同治七年（公元1868年），毁于光绪十年（公元1884年）。1981年10月武汉政府重建黄鹤楼，1985年6月落成，高大雄伟、金碧辉煌，是武汉市的标志性建筑。武汉长江大桥雄踞于黄鹤楼前，与它隔长江相望的则是高24层的晴川饭店和龟山上的电视塔，这组建筑交相辉映，使江城大为增色。</div>
		</div>
</template>

<script>
</script>

<style scoped>
	.bj{
		padding: 50px 0 0 0;
		height: 700px;
		background: url("../assets/img/15.jpg") no-repeat center center;
		background-size: 100%;
	}
	.text{
	
		width: 1200px;
		margin: 0 auto;
		font-size: 28px;
		color: white;
	}
</style>
